Autodesk.Revit.UI.IFormaNotificationManagerCallback.NotificationLinkClicked(System.String,System.String)
Since:
2027

Autodesk.Revit.UI.IFormaNotificationManagerCallback
interface that allows an external application to work with Revit notifications for Forma.
Since:
2027